Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_1s.doc.tmx
Source language: sme
Languages: nob

source: Kontoplána ráhkaduvvo nu ahte earret ovdalis namuhuvvon raporterema guovddáš stáhtarehketdollui , sáhttet ráhkaduvvot raporttat mat leat heivehuvvon doaimma mihttomearre- ja boađusstivrenvuogádahkii :
nob: Kontoplanen innrettes på en slik måte at det , foruten forannevnte rapportering til det sentrale statsregnskapet , kan lages rapporter tilpasset virksomhetens mål- og resultatstyringssystem :

source: direktevra dárbbu doaimmahit beaktilis stivrema
nob: direktørens behov for å utøve effektiv styring .

source: juolludusreivviid raporterengáibádusat
nob: de krav til rapportering som stilles i tildelingsbrev .

source: 3.5 Jahkeraporta ja áigodatraporttat departemeanttaide , d.g. čuo. 1-3.2 ja 1-3.3 , e. n. § 11
nob: 3.5 Årsrapport og periodiske rapporter til departementene , f. k. pkt. 1-3.2 og 1-3.3 , ø. r. . §

source: Sámediggi galgá sáddet sisa jahkeraporttaid sisdoaluin mii lea namuhuvvon d.g. čuo. 1-3.2 ja áigodatraporttaid daidda áigemeriide mat juolludusreivviin leat mearriduvvon .
nob: 11 Sametinget må sende inn årsrapport med innhold som nevnt i f. k. pkt. 1-3.2 og periodiske rapporter innen de frister som er fastsatt i tildelingsbrev .

source: 4 . Dárkkisteapmi ja boađusčuovvuleapmi
nob: 4.0 Kontroll og resultatoppfølging

source: 4.1 Boađusčuovvuleapmi , d.g. čuo. 2-5 , e. n. § 3.4
nob: 4.1 Resultatoppfølging , f. k. pkt. 2-5 , ø. r. . § 3.4

source: Sámedikkis lea ovddasvástádus ollašuhttit boađusgáibádusaid mat juolludusreivves leat mearriduvvon , ja raporttaid áigodatraporttaid ja jahkeraporttaid bohtosiid birra .
nob: Sametinget har ansvar for å oppfylle de resultatkrav som er fastsatt i tildelingsbrevet , og rapporterer om resultatene i perioderapport og årsrapport .

source: Sámedikki presideanttas lea , doaimma jođiheaddjin , ovddasvástádus ollašuhttit boađusgáibádusaid maid Sámediggi lea mearridan bušeahttamearrádusastis , ja galgá fuolahit ahte siskkáldas disponerenčállosiidda biddjojuvvojit vástideaddji gáibádusat , gč. čuo. 2.1.1 ovddabealde .
nob: Sametingets president , som virksomhetsleder , har ansvar for å oppfylle de resultatkrav som Sametinget har fastsatt i sitt budsjettvedtak og må påse at tilsvarende krav internt blir stilt i de interne disponeringsskriv , jf. pkt. 2.1.1 foran .

source: Direktevrra galgá viežžat dárbbašlaš raporttaid ja dáin ráhkadit buohtastahttimiid doaimma jođiheddjiide .
nob: Direktøren skal innhente nødvendige rapporter og lage sammenstillinger overfor virksomhetsledelsen .

source: 4.2 Siskkáldas ekonomiijadárkkisteapmi Sámedikkis , d.g. čuo. 2-6 , e. n. § 21
nob: 4.2 Intern økonomikontroll i Sametinget , f. k. pkt. 2-6 , ø. r. . § 21

source: Lea direktevra ovddasvástádus fuolahit ahte Sámedikkis leat beaktilis ja ávkkálaš stivrenvuogádagat ja rutiinnat maid oassin maiddái lea dohkálaš ekonomiijadárkkisteapmi , ja ahte dát doaibmá nu go lei jurddašuvvon , gč. d. f. čuo. 2-6 og 4-6 , ja dárkkistanmearrádus kapihttaliin 5-10 , masa gullá loguid iskan .
nob: Direktøren har ansvaret for at Sametinget har effektive og hensiktsmessige styringssystemer og rutiner som også har innebygget tilfredsstillende økonomikontroll , og at dette fungerer som forutsatt , jf. f. k. pkt. 2-6 og 4-6 , og bestemmelsene om kontroll , herunder avstemninger , i kapitlene 5-10 .

source: Rehketdoalu galgá beaivválaččat dárkkistit , ja buot báŋkokontuid ja gieđahallankontuid loguid galgá dađistaga dárkkistit , gč. e. n. § 21.5 , gullevaš mearkkašumiiguin .
nob: Regnskapet skal holdes ajour på daglig basis og alle bankkonti og behandlingskonti skal avstemmes løpende , jf. ø. r. . § 21.5 , med tilhørende kommentarer .

source: Direktevrra galgá mearridit njuolggadusaid ja rutiinnaid mat sihkkarastet ahte buot ovttadagat mat leat ožžon bušeahttadisponerenválddi , fuolahit ahte :
nob: Direktøren må fastsette retningslinjer og rutiner som sikrer at alle enheter som har fått budsjettdisponeringsmyndighet sørger for at :

source: geavaheapmi sin ovddasvástádussuorggis soahpá siskkáldasbušeahta eavttuide
nob: forbruket på deres ansvarsområder er i samsvar med forutsetningene i internbudsjettet

source: lohpádusaide mat leat dahkkon ( masa gullet geassin- / posterenfápmudusat gávdno ruhta báhcán juolludusain ovttaskas kontuin
nob: at foretatte gitte tilsagn ( herunder belastnings- / posteringsfullmakter har dekning i gjenstående bevilgninger på den enkelte konto

source: eai báze stuorra geavatkeahtes supmit ge go termiidna lea nohkan
nob: at det heller ikke blir store ubrukte beløp ved terminens utløp

source: 5 . Opmodaga hálddašeapmi , d.g. čuo. 2-7 , e. n. § 24
nob: 5.0 Forvaltning av eiendeler , f. k. pkt. 2-7 , ø. r. . §

source: Direktøras lea ovddasvástádus fuolahit ahte ásahuvvojit dohkálaš rutiinnat ja vuogádagat Sámedikki opmodaga hálddašeapmái .
nob: Direktøren er ansvarlig for at det etableres tilfredsstillende rutiner og systemer for forvaltning av Sametingets eiendeler .

source: Doaibmabiergasat main lea bistevaš árvu , galget fievrriduvvot listui .
nob: Driftsmidler av varig verdi skal listeføres .

source: Muđui leat njuolggadusat kassašuvnna ja vuovdima birra mearriduvvon stáhta háhkandoaimmaid jna. njuolgggadusain .
nob: For øvrig er regler om kassasjon og salg fastsatt i regelverk for statens anskaffelsesvirksomhet m.v.

source: Isak Mathis O. Hætta , áššejođiheaddji
nob: Isak Mathis O. Hætta , saksordfører

source: Ášši meannudeapmi loahpahuvvui guovvamánu 25. b. dii. 15.45 .
nob: Saken avsluttet 25. februar 1999 kl. 15.45

source: Ášši 13/99 Sámi kulturmuitoplána 1998-2001
nob: Sak 13/99 Samisk kulturminneplan 1998-2001

source: Ášši meannudeapmi álggahuvvui guovvamánu 26. b. dii. 09.00 .
nob: Saken påbegynt 26. februar 1999 kl. 9.00

source: Sámi kulturmuitoplána 1998 - 2001 ( ovdal sáddejuvvon )
nob: Samisk kulturminneplan 1998 - 2001

source: Sámi kulturmuitoráđi ášši 25/98 čoahkkingirjji oassi
nob: Utskrift av møtebok for Samisk kulturminneråds sak 25/98

source: Sámi kulturmuitoráđi 03.08.98 reive
nob: Samisk kulturminneråds brev av 03.08.98

source: NINA-NIKU 31.08.98 reive
nob: brev av 31.08.98 fra NINA-NIKU

source: Ája sámi guovddáža 31.08.98 reive
nob: brev av 31.08.98 fra Ája samisk senter

source: Davvi-Trøndelága fylkkagieldda 01.09.98 reive
nob: brev av 01.09.98 fra Nord-Trøndelag fylkeskommune

source: Finnmárkku fylkkamánni 06.09.98 reive
nob: brev av 06.09.98 fra Fylkesmannen i Finnmark

source: Hedemárkku fylkkagieldda 07.09.98 reive
nob: brev av 07.09.98 fra Hedmark fylkeskommune

source: Sámediggi guorrasa Sámi kulturmuitoráđi plánii , Sámi kulturmuitoplána 1998 - 2001 .
nob: Sametinget slutter seg til Samisk kulturminneråds plan , Samisk kulturminneplan for 1998 - 2001 .

source: Sámediggi dáhttu Sámi kulturmuitoráđi árvalit mo galggašii čađahit Tromssa báikkálaš kantuvrra ásaheami Gáivutnii .
nob: Sametinget ber Samisk kulturminneråd vurdere en fremdriftsplan for å gjennomføre lokalisering av distriktskontoret for Troms til Kåfjord .

source: 1 . Álgu
nob: 1.0 Innledning

source: Sámi kulturmuittut leat deatalaččat sámi historjjá ja duogáža duođašteamis .
nob: Samiske kulturminner er et viktig dokumentasjonsmateriale for samisk historie og forhistorie .

source: Kulturmuittut sáhttet muitalit mo lea sámi eanadat- ja luondduáddejupmi , ja maiddái makkár mearkkašupmi eanadagas ja luonddus lea ekonomalaš , sosiálalaš ja oskkolaš diliide .
nob: Kulturminnene kan vise til en samisk forståelse av landskap og natur og også landskapet og naturens betydning for økonomiske , sosiale og religiøse forhold .

source: Dán láhkai gártet maiddái kulturmuittut sámi iešguđet áiggiid oassin go leat mielde nannemin kultuvrralaš gullevašvuođa ja dihtomielalašvuođa das mo luonddus galggašii láhttet ja mo dan galggašii geavahit .
nob: På denne måten inngår også kulturminnene i en samisk samtidssammenheng ved at de bidrar til opplevelse av kulturell tilhørighet og bevissthet om atferd i og bruk av naturen .

source: Kulturmuitolága definišuvnna mielde leat kulturmuittut ja kulturbirrasat :
nob: I kulturminneloven er kulturminner og kulturmiljøer definert som :

source: « buot mearkkat maid olbmot leat dagahan min fysalaš birrasii , masa gullet maiddái visttit masa leat čadnon historjjálaš dáhpáhusat , osku ja árbevierru .
nob: " alle spor etter menneskelig virksomhet i vårt fysiske miljø , herunder lokaliteter det knytter seg historiske hendelser , tro eller tradisjon til .

source: Kulturbirrasiin oaivvildit guovlluid gos kulturmuittut leat oassin stuorát ollisvuođas dahje oktavuođas » .
nob: Med kulturmiljø menes områder hvor kulturminner inngår som en del av en større helhet eller sammenheng " .

source: Kulturmuittut ja kulturmuitomállet sáhttet iešguđetláhkai definerejuvvot sápmin .
nob: Kulturminner og kulturminnetyper kan på forskjellige måter defineres som samiske .

source: Daid sáhttá defineret sápmin go ealli dahje čállojuvvon sámi árbevierru lea čadnon daidda ja go báikkálaš sámi máhttu čatná daid sámi kulturoktavuhtii .
nob: De kan defineres som samiske når levende eller nedtegnet samisk tradisjon er knyttet til dem og når lokale samiske kunnskaper knytter dem til en samisk kultursammenheng .

source: Kulturmuittuid sáhttá maid defineret sápmin go dutkanbohtosat čájehit ahte várra duođaštit sámi historjjá ja duogáža .
nob: Et annet utgangspunkt for at kulturminner identifiseres som samiske er at forskningsresultater sannsynliggjør at de dokumenterer samisk historie og forhistorie .

source: Kulturmuitomálliid sáhttá maid defineret sámi duogážii guoskevažžan , mii mearkkaša ahte leat daid proseassaid fysalaš manifestašuvnnat maid bokte leat ásahuvvon historjjálaččat dovddus sámi kulturdovdomearkkat .
nob: Kulturminnetyper kan også defineres som relaterte til den samiske forhistorien ; dvs. de er fysiske manifestasjoner av de prosessene som ledet fram til etablering av de historisk kjente samiske kulturtrekkene .

source: Vuođđun dása lea maiddái ahte dovddasta ahte kulturmuitomálliid don doložis sáhttá áddet árra eaktun sihke sámi kultuvrii ja kultuvrii mii ii leat sámi .
nob: I dette ligger det også en erkjennelse av at kulturminnetyper fra den tidlige forhistorien kan forstås som tidlige forutsetninger for både samisk og ikke-samisk kultur .

source: Doppe gos leat sámi kultureanadaga oassin lea dattetge lunddolaš gieđahallat daid gullevažžan dan oassái sámi kultuvrras mii lea čadnon fysalaš birrasii .
nob: Der de er elementer i samiske kulturlandskap er det likevel naturlig å behandle dem som tilhørende den delen av den samiske kulturarven som er knyttet til det fysiske miljøet .

source: Sámi kulturmuitosuodjalus lea vuohki man mielde gieđahallá eanadatluottaid — lea vuohki mii dahká vejolažžan sámi báikegottiide beassat áddet iežaset guovlluid guhkes áiggi vuođul , ja vuohki mii atná seamma árvvus dan árbevieru ja mearkkašumi mii báikkálaččat lea luottain go mii dieđalaš « rivttes » máhtolašvuođas lea .
nob: Det samiske kulturminnevernet er en måte å forholde seg til landskapssporene på : en måte som muliggjør at samiske lokalsamfunn får anledning til å se sine områder i lys av lange tidslinjer ; en måte som verdsetter de tradisjoner og den betydning man lokalt tilskriver sporene like mye som den vitenskapelige " korrekte " kunnskapen .

source: Dološ davvi bivdokultuvrra báikkálaš manifestašuvnnat leat deatalaš bealit dás .
nob: De lokale manifestasjoner av den tidlige nordlige fangskulturen er vesentlige elementer i dette .

source: Kulturmuitodoaba gokčá iešguđet surggiid nugo vistebirrasiid ja kultureanadagaid gos kulturmuittut gullet funkšuvnnalaččat oktii .
nob: Kulturmiljøbegrepet dekker ulike områder som bygningsmiljøer og kulturlandskap hvor kulturminner står i en funksjonell sammenheng med hverandre .

source: Kulturbirasdoahpagii gullet maid eanadatoktavuođat maidda leat čadnon dáhpáhusat , osku ja árbevierru .
nob: Kulturmiljøbegrepet inneholder også landskapssammenhenger det knytter seg hendelser , tro og tradisjon til .

source: Kulturbirrasa mearkkašupmi lea kultuvrralaš vuođu duohken .
nob: Kulturmiljø vil kunne tilskrives ulik betydning avhengig av kulturellt ståsted .

source: Dávjá leat olbmot iešguđet áiggiid ja iešguđetlágan kultuvrralaš gullevašvuođain geavahan seamma eanadagaid .
nob: Ofte har det samme landskapet til ulike tider vært benyttet av mennesker med forskjellig kulturell tilhørighet .

source: Go dovddasta ahte seamma kulturmuitomálliin ja kultureanadagain sáhttá leat iešguđetlágan mearkkašupmi joavkkuide geain lea iešguđetlágan kultuvrralaš gullevašvuohta , de leat ollu vejolašvuođat ja hástalusat kulturmuittuid ja kulturbirrasiid hálddašeamis ja gaskkusteamis .
nob: Erkjennelsen av at samme kulturminnetyper og kulturlandskaper kan ha ulik betydning for grupper med ulik kulturell tilhørighet stiller en ovenfor muligheter og utfordringer i forvaltning og formidling av kulturminner og kulturmiljø .

source: Dáidda hástalusaide dohppemis dárbbašuvvo vuođđo áddejupmi sápmelaččaid saji birra servodagas — eamiálbmogin man ássanguovllut leat máŋgga našuvnnalaš stáhtas .
nob: Stilt overfor disse utfordringene er det påkrevd med en grunnleggende forståelse av samene - som urfolk med bosetningsområder innefor flere nasjonalstater - sin stilling i samfunnet .

source: Birasgáhttendepartemeanta lea delegeren Sámi kulturmuitoráđđái válddi ja gohččon ráđi hálddašit sámi kulturmuittuid geassemánu 9. b. 1978 lága nr. 50 mielde mii lea kulturmuittuid birra .
nob: Samisk kulturminneråd er av Miljøverndepartementet delegert myndigheten og pålagt å forestå forvaltningen av samiske kulturminner i henhold til Lov av 9. juni 1978 nr. 50 om kulturminner .

source: Sámi kulturmuitoráđđi fuolaha maid kulturmuitoberoštumiid plána- ja huksenáššiin geassemánu 14. b. 1985 nr. 77 plána- ja huksenlága mielde .
nob: Samisk kulturminneråd ivaretar også kulturminnehensyn i plan- og byggesaker etter Lov av 14. juni 1985 nr. 77 plan- og bygningsloven .

source: Sámi kulturmuitoráđđi lea okta Sámedikki vuollásaš ráđiin .
nob: Samisk kulturminneråd er et av Sametingets underliggende råd .

source: Sámedikkis lea politihkalaš ja hálddahuslaš stivrenváldi , ja dasto velá bargoáddiovddasvástádus .
nob: Sametinget har den politiske og administrative styring samt arbeidsgiveransvaret .

source: Birasgáhttendepartemeanttas lea Riikkaantikvara bokte bajimuš fágalaš ovddasvástádus .
nob: Miljøverndepartementet ved Riksantikvaren har det overordnete fagansvar .

source: 2 . Sámi kulturmuitoráđi rámmaeavttut
nob: 2.0 Rammevilkår for Samisk kulturminneråd

source: 2.1 Politihkalaš ja hálddahuslaš vuogádat
nob: 2.1 Politisk og forvaltningsmessig system

source: Norga lea ásahuvvon guovtti álbmoga eatnamiid ala — dážaid ja sápmelaččaid .
nob: Norge er dannet på territoriet til to folk - nordmenn og samer .

source: Sápmelaččat leat juo guhká ovdal go Norgga stáhta ásahuvvui orron osiin dain guovlluin maid dál gohčodit Norgga guovlun .
nob: Det samiske folk har holdt til i deler av det som nå betegnes som norske områder lenge før den norske statsdannelse .

source: Gitta 1989 rádjai ii mearkkašan dát maidige Norgga politihkalaš ja hálddahuslaš vuogádaga huksemii .
nob: Oppbyggingen av det politiske og forvaltningsmessige system i Norge tok helt fram til 1989 ikke hensyn til dette .

source: Norgga demokratiija lea mealgadii huksejuvvon « ovtta olbmo ovtta jiena » prinsihpa ala .
nob: Det norske demokratiet er i stor grad bygget opp omkring prinsippet om en person en stemme .

source: Jovkui gullevašvuohta ja jovkui searvan ( korporatiivvalaš pluralisma ) lea dábálaččat guoskan dušše bargoeallimii ja ealáhusaide , guovddážii / periferiijai ja vuostekultuvrii guoskevaš ášše- ja beroštupmisurggiide .
nob: Gruppetilhørighet og gruppedeltakelse ( korporativ pluralisme ) har tradisjonelt vært avgrenset til saks- og interesseområder knyttet til arbeids- og næringsliv , sentrum / periferi og motkultur .

source: Danne lea ásahuvvon dakkár áddejupmi man mielde buohkat leat ovttaláganat , ii dušše demokráhtalaš ja ovttaskas olbmo vuoigatvuođaid dáfus , muhto maiddái kultuvrralaš áddejumi , gullevašvuođa ja giela dáfus .
nob: Resultatet har vært at det har en etablert seg en oppfatning om at alle er like , ikke bare med hensyn til demokratiske og individuelle rettigheter , men og med hensyn til kulturell forståelse , tilhørighet og språk .

source: Norgga majoritehtaálbmoga kultuvra adnojuvvo diehttelassan — dakkárin maid ii dárbbaš čilget .
nob: Den norske majoritetsbefolkningens kultur blir tatt som en selvfølge , som en gitt størrelse som ikke trenger forklaring .

source: Sápmelaččat fas fertejit kultuvrralaš eamiálbmotminoritehtan álo čilget iežaset historjjálaš ja dálá leahkima .
nob: Som kulturell urfolksminoritet må derimot samene stadig begrunne sin historiske og nåtidige eksistens .

source: Dán perspektiivvas šaddá Norgga politihkalaš ja hálddahuslaš vuogádat kultuvrralaš beallin ja kultuvrralaš manifestašuvdnan masa majoritehtaálbmot lea bidjan eavttuid .
nob: I dette perspektivet blir det norske politiske og forvaltningsmessige system kulturelle størrelser og kulturelle manifestasjoner på majoritetsbefolkningens premisser .

source: Dattetge lea Norgga stáhta dovddastan ahte sápmelaččat leat sierra álbmot — eamiálbmot mii lea kultuvrralaš minoritehta dáža servodagas .
nob: Den norske stat har imidlertid erkjent at samene er eget folk , et urfolk som utgjør en kulturell minoritet i det norske samfunnet .

source: Boađusin dás leat riikkaidgaskasaš eamiálbmotkonvenšuvnnaid ratifiseren , Vuođđolága § 110a mearrideapmi , sámeláhka ja Sámedikki ásaheapmi .
nob: Dette har resultert i ratifisering av internasjonale urfolkskonvensjoner , innføring av grunnlovens § 110 a , sameloven og etableringen av Sametinget .

source: Danne go sápmelaččat leat dohkkehuvvon sierra álbmogin , de sáhttet maiddái Norgga politihkalaš ja hálddahuslaš vuogádagaid kultuvrralaš iešvuođat dohkkehuvvot .
nob: Erkjennelsen av samene som et eget folk vil kunne føre til erkjennelse av norske politiske og administrative systemers kulturelle karakter .

source: Dát sáhtášii leat mielde ovddideamen áddejumi dáža ja sámi servodaga gaskka .
nob: Dette kan virke til forståelse og likeverd mellom det norske og det samiske samfunn .

source: Dat sáhtášii maid dagahit stuorát áddejumi sámepolitihka vuođđoprinsihpaide , ja stuorát máhtu sámi kultuvrra , sámi servodateallima ja sámediggevuogádaga birra sihke dáža eiseválddiin ja muđui servodagas .
nob: Det vil også kunne føre til økt kunnskap om de grunnleggende prinsipper for samepolitikken , og til større kunnskap om samisk kultur , samisk samfunnsliv og sametingssystemet , både hos norske styresmakter og ellers i samfunnet .

source: 2.2 Sámi ja dáža servodagat
nob: 2.2 Samiske og norske samfunn

source: Dáža servodaga ásahusat ja organisašuvnnat leat bures sajáiduvvan ja adnojuvvojit diehttelassan go fas sámi servodaga ásaheapmi lea easka álgindásis .
nob: Mens det norske samfunnets institusjoner og organisasjoner er vel etablerte og blir tatt som en selvfølge , er institusjonaliseringen av det samiske samfunnet i en begynnerfase .

source: Aktiivvalaš bargu sámi servodaga ovddas gáibida danne mealgadii stuorát resurssaid go dáža servodagas , gos ásahusat ja hálddahusvuogádagat leat juo ásahuvvon ja nanusmuvvan .
nob: Aktivt arbeid med og for samiske samfunn krever derfor relativt større ressurser enn tilsvarende det norske samfunnet , hvor institusjoner og forvaltningssystemer allerede er etablert og konsolidert .

source: Sámi servodagat doibmet dávjá bálddalagaid dáža servodagain .
nob: Samiske samfunn eksisterer ofte ved siden av det norske samfunnet .

source: Sámi servodateallin gaskkustuvvo dávjá giela , kultuvrra , ealáhusaid , báikkálaš servviid , giliservviid jdd. bokte .
nob: Det samiske samfunnslivet uttrykkes gjerne gjennom språk , kulturytringer , næringsutøvelse , lokale foreninger , bygdelag o.l.

source: Muhtun gielddat leat maid defineren iežaset sámi gieldan .
nob: Noen kommuner har også definert seg som samiske .

source: Sámi servodagain lea seamma láhkai go dáža servodagain máŋggabealat sisdoallu .
nob: Samiske samfunn har i like liten grad som det norske samfunnet et entydig innhold .

source: Sámi identitehta leat čájehan ja ain dál čájehit máŋgga láhkai .
nob: Det har vært og er i dag mange måter å uttrykke samisk identitet på .

source: Sámi servodagaid iežáláganvuođat ja dađistaga rievdamat dávjjit čájehit ahte leat bissumin go dan ahte eai leat bissumin .
nob: At samiske lokalsamfunn er forskjellige og til stadighet endrer seg er mer et tegn på at de er intakte enn at de ikke er det .

source: Dát muitala ahte servodagat nákcejit ceavzit ođđa dilálašvuođain ja eavttuiguin , ja ahte nákcejit oažžut daidda sámi sisdoalu maid gaskkustit sámi iešáddejumi rámma siskkobealde .
nob: Det vitner om en fleksibel evne til å mestre nye forhold og betingelser , samt å gi dem et samisk innhold og omsette dem innenfor en ramme av en samisk selvforståelse .

source: Dávggasvuohta ja nuppástuhttin , kontinuitehta ja ođasmahttin leat guovddáš doahpagat .
nob: Fleksibilitet og omstilling , kontinuitet og fornyelse er sentrale begreper .

source: Dáidu hálddašit olgguldas rievdadusaid ja dáidu iežas nuppástuhttit leat leamaš ja šaddet dađistaga ain eambbo leat boahttevaš kultuvrralaš mátasatnimii eaktun .
nob: Evnen til å takle ytre forandringer og evnen til egen omstilling har dannet og vil i stadig sterkere grad danne forutsetning for et framtidig kulturelt vedlikehold .

source: Minoritehtadilálašvuohta sáhttá ollu oktavuođain iešalddis leat neavvun olgguldas rievdadusaid ja nuppástuhttingáibádusaid hálddašapmái danne go ovddida dáiddu dávgadit sáhttit gieđahallat eavttuid ja proseassaid sihke « stuorraservodagas » , siskkáldas digáštallamiin ja kultuvrralaš geavahusain .
nob: Minoritetssituasjonen kan i mange sammenhenger i seg selv være et redskap for å takle ytre forandringer og omstillingskrav . Dette ved at den skaper evne til en fleksibel håndtering av betingelser og prosesser både i « storsamfunnet » og i interne debatter og kulturelle praksiser .

source: Sámi gullevašvuođas lea guovttelágan struktuvra .
nob: Den samiske tilhørigheten har en tosidig struktur .

source: Nubbi lea assosiašuvnnaid birra daid árbevieruid ektui mat leat huksen servodaga , nappo historjjálaš eavttut .
nob: En av sidene handler om assosiasjonen med tradisjonene som skapte samfunnet , de historiske forutsetningene .

source: Nubbi ja seamma deatalaš bealli lea kultuvrralaš searvevuhtii searvama birra mii álelassii nuppástuvvá .
nob: Den andre og like viktige siden handler om å være deltaker i et kulturelt fellesskap i en stadig fornyelsesprosess .

source: Sámi kulturmuitosuodjalus guoská goappašiid beliide .
nob: Det samiske kulturminnevernet berører begge sidene .

source: Árbevierut ja historjá dahkkojuvvojit ávnnaslažžan fysalaš kulturárbbis , ja kulturárbbi konkrehta aktiviseren lea dálá kulturgaskkusteami oassin .
nob: Tradisjoner og historie materialiseres i den fysiske kulturarven , og den konkrete aktiviseringen av kulturarven inngår i dagens kulturutøvelse .

source: 3 . Sámi kulturmuitoráđi vuođđu
nob: 3.0 Grunnlaget for Samisk kulturminneråd

source: 3.1 Sámi kultuvrra ávnnaslaš ja eahpeávnnaslaš beliid eavttut
nob: 3.1 Forutsetninger for materielle og immaterielle deler av samisk kultur

source: Luondu lea deatalaš ávnnaslaš vuođđun sámi kultuvrii .
nob: Naturen er et viktig materielt grunnlag for samiske kultur .

source: Sámi kultuvra ja sámi ássan- ja geavahanguovllut gullet lávgadit oktii .
nob: Den samiske kulturen og de samiske bosettings- og bruksområdene henger nøye sammen .
